<!DOCTYPE html>
<html lang="ru">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<meta charset="UTF-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<meta name="keywords" itemprop="keywords" content="Группа компаний Д.Арт" />
	<title>Д.Арт: О нас</title>
	<link rel="canonical" href="http://alphapage.info/"/>
	<link rel="stylesheet"  href="style.css" />
	<link rel="stylesheet" type="text/css" href="css/font-awesome.css">

	<link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
	<script type="text/javascript" src="js/jquery.js"></script>

</head>
<body>
<div class="wrapper"> 
	<? include "mod_header.html" ?>
	<? 	include "mod_menu.html"	?>
	<div class="content">
		<p>История группы компаний <b>«Д.Арт»</b> начинается с основания компании «АртСтрой» в 2008 году,
		основными направлениями деятельности которой являлись разработка проектных решений различной
		сложности и реставрация объектов культурного наследия.</p>
		<p>Сегодня <b>«Д.Арт»</b> это группа компаний, которые работают в нескольких направлениях,
			а именно:</p>
		<p>«Д.Арт Проектирование»</p>
		<p>«Д.Арт Реставрация»</p>
		<p>«Д.Арт Бухгалтерия»</p>
		<p>«Д.Арт Юриспруденция»</p>

		<p>
			Создавая команды талантливых специалистов из разных областей, мы стремимся
			во всем проявлять порядочность, техническое совершенство и инновационность. 
		</p> 
		<p>
			С 2008 года группа компаний <b>«Д.Арт»</b> успешно выполняет работы по проектированию и реставрации в Санкт-Петербурге,
			Ленинградской области и Москве. В список выполненных нами объектов входит Ледокол Красин, Государственный Эрмитаж,
			Спас на Крови, Русский Музей, Администрация Губернатора, районные Администрации и многие другие.
			Наши специалисты очень качественно и своевременно выполнят 
			частные заказы различного характера: от дизайна интерьера до проектирования частного дома, коттеджа, дачи, 
			с индивидуальным подходом по желанию каждого клиента.
		</p>
		<p>
			О результатах нашей работы свидетельствуют <a href="thanks.php">благодарственные письма</a>,
			опубликованные на нашем сайте.
			Мы обеспечиваем гарантию на выполненные работы - 5 лет.
		</p>
		<p>
			Мы всегда рады выслушать критику в свой адрес, чтобы мы стали еще лучше для Вас!
		</p>
		<p class="right">
		С наилучшими пожеланиями, сотрудники Группы Компаний «Д.Арт»
		</p>
		<img src="img/line.png" class="closer"/>
	</div>

</div>
<? include "mod_footer.html" ?>

</body>
</html>